src/main/resources/ws_soap_requests/cfgCBRS-AV1500-SA-2596.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
    <soap:Header>
        <Credentials xmlns="http://Airspan.Netspan.WebServices">
            <Username>wsadmin</Username>
            <Password>password</Password>
        </Credentials>
    </soap:Header>
    <soap:Body>
        <EnbConfigSet xmlns="http://Airspan.Netspan.WebServices">
            <NodeName>TDE4-AV1500-162</NodeName>
            <EnbDetails>
			<MultiCellProfile>AirVelocity Default Disabled</MultiCellProfile>
			<CbrsEnabled>1</CbrsEnabled>
                <LteCell>
                    <CellNumber>1</CellNumber>
                    <RadioProfile>AV1500-B48-CBRS-TDD27-10</RadioProfile>
                </LteCell>
                <LteCell>
                    <CellNumber>2</CellNumber>
                    <RadioProfile>AV1500-B48-CBRS-TDD27-20</RadioProfile>
                </LteCell>
            </EnbDetails>
        </EnbConfigSet>
    </soap:Body>
</soap:Envelope>
